{"<pad>": 0, "<start>": 1, "<eos>": 2, "<unknown>": 3, "multiply": 4, "n2": 5, "const_100": 6, "n0": 7, "n1": 8, "divide": 9, "#0": 10, "#1": 11, "#2": 12, "#3": 13, "subtract": 14, "const_1": 15, "n3": 16, "#4": 17, "add": 18, "n4": 19, "#5": 20, "n5": 21, "const_3": 22, "const_2": 23, "#6": 24, "const_0_2778": 25, "const_4": 26, "speed": 27, "n8": 28, "power": 29, "sqrt": 30, "floor": 31, "const_3_6": 32, "const_3600": 33, "const_10": 34, "volume_rectangular_prism": 35, "log": 36, "choose": 37, "#8": 38, "#7": 39, "#10": 40, "#11": 41, "#9": 42, "#12": 43, "#13": 44, "const_1000": 45, "inverse": 46, "n9": 47, "const_3.0": 48, "square_area": 49, "negate": 50, "const_6": 51, "rectangle_perimeter": 52, "const_1_6": 53, "cube_edge_by_volume": 54, "surface_cube": 55, "const_12": 56, "surface_cylinder": 57, "const_60": 58, "const_100.0": 59, "const_0_33": 60, "n6": 61, "n7": 62, "lcm": 63, "rectangle_area": 64, "reminder": 65, "circumface": 66, "circle_area": 67, "const_pi": 68, "factorial": 69, "triangle_area": 70, "const_360": 71, "const_52": 72, "gcd": 73, "p_after_gain": 74, "n10": 75, "const_2.0": 76, "square_edge_by_perimeter": 77, "const_5": 78, "const_0_25": 79, "n11": 80, "n16": 81, "square_perimeter": 82, "square_edge_by_area": 83, "max": 84, "triangle_area_three_edges": 85, "triangle_perimeter": 86, "#14": 87, "#15": 88, "#16": 89, "#17": 90, "#18": 91, "#19": 92, "#20": 93, "#21": 94, "#22": 95, "#23": 96, "const_180": 97, "surface_sphere": 98, "volume_sphere": 99, "surface_rectangular_prism": 100, "rhombus_perimeter": 101, "const_26": 102, "const_4.0": 103, "negate_prob": 104, "n14": 105, "n17": 106, "n12": 107, "n13": 108, "min": 109, "quadrilateral_area": 110, "volume_cube": 111, "const_0_3937": 112, "stream_speed": 113, "#24": 114, "#25": 115, "#26": 116, "const_60.0": 117, "#27": 118, "#28": 119, "#29": 120, "#30": 121, "#31": 122, "#32": 123, "#33": 124, "#34": 125, "#35": 126, "#36": 127, "#37": 128, "#38": 129, "#39": 130, "#40": 131, "#42": 132, "#41": 133, "volume_cylinder": 134, "#43": 135, "#44": 136, "#45": 137, "#46": 138, "#47": 139}