{"0": "<pad>", "1": "<start>", "2": "<eos>", "3": "<unknown>", "4": "multiply", "5": "n2", "6": "const_100", "7": "n0", "8": "n1", "9": "divide", "10": "#0", "11": "#1", "12": "#2", "13": "#3", "14": "subtract", "15": "const_1", "16": "n3", "17": "#4", "18": "add", "19": "n4", "20": "#5", "21": "n5", "22": "const_3", "23": "const_2", "24": "#6", "25": "const_0_2778", "26": "const_4", "27": "speed", "28": "n8", "29": "power", "30": "sqrt", "31": "floor", "32": "const_3_6", "33": "const_3600", "34": "const_10", "35": "volume_rectangular_prism", "36": "log", "37": "choose", "38": "#8", "39": "#7", "40": "#10", "41": "#11", "42": "#9", "43": "#12", "44": "#13", "45": "const_1000", "46": "inverse", "47": "n9", "48": "const_3.0", "49": "square_area", "50": "negate", "51": "const_6", "52": "rectangle_perimeter", "53": "const_1_6", "54": "cube_edge_by_volume", "55": "surface_cube", "56": "const_12", "57": "surface_cylinder", "58": "const_60", "59": "const_100.0", "60": "const_0_33", "61": "n6", "62": "n7", "63": "lcm", "64": "rectangle_area", "65": "reminder", "66": "circumface", "67": "circle_area", "68": "const_pi", "69": "factorial", "70": "triangle_area", "71": "const_360", "72": "const_52", "73": "gcd", "74": "p_after_gain", "75": "n10", "76": "const_2.0", "77": "square_edge_by_perimeter", "78": "const_5", "79": "const_0_25", "80": "n11", "81": "n16", "82": "square_perimeter", "83": "square_edge_by_area", "84": "max", "85": "triangle_area_three_edges", "86": "triangle_perimeter", "87": "#14", "88": "#15", "89": "#16", "90": "#17", "91": "#18", "92": "#19", "93": "#20", "94": "#21", "95": "#22", "96": "#23", "97": "const_180", "98": "surface_sphere", "99": "volume_sphere", "100": "surface_rectangular_prism", "101": "rhombus_perimeter", "102": "const_26", "103": "const_4.0", "104": "negate_prob", "105": "n14", "106": "n17", "107": "n12", "108": "n13", "109": "min", "110": "quadrilateral_area", "111": "volume_cube", "112": "const_0_3937", "113": "stream_speed", "114": "#24", "115": "#25", "116": "#26", "117": "const_60.0", "118": "#27", "119": "#28", "120": "#29", "121": "#30", "122": "#31", "123": "#32", "124": "#33", "125": "#34", "126": "#35", "127": "#36", "128": "#37", "129": "#38", "130": "#39", "131": "#40", "132": "#42", "133": "#41", "134": "volume_cylinder", "135": "#43", "136": "#44", "137": "#45", "138": "#46", "139": "#47"}